export default function contact(){
    return(
    <div>
        <h1>KUMA まoffcial Shop</h1>
        <h2>อุปกรณ์ของใช้สัตว์เลี้ยง Japanese Minmalism เกรดพรีเมี่ยม</h2>
        <h3>ติดตามโปรโมชั่นของร้านได้ที่</h3>
        <h4>สินค้าทุกชิ้นพร้อมส่งทันที(ไม่ต้องรอส่งจากต่างประเทศ)</h4>
        <h5>จัดส่งสินค้าทุกวัน(จันทร์-เสาร์)</h5>
        <h6>ชำระเงินปลายทางได้ ไม่มีค่าใช้จ่ายเพิ่มเติม</h6>
        <h7>ออกใบกำกับภาษีได้ สำหรับลูกค้าบริษัท</h7>
        <p>สอบถามเพิ่มเติม ทักแชทได้เลยค่ะ</p>
    </div>
    )
}